<?php
	$lang = array(
		"title" => "የኢትዮጵያ የጤና መድን የደብረብረሀን ቅርንጫፍ ",
		"lang_en" => "እንግሊዘኛ",
		"lang_am" => "አማርኛ",
		"home" => "አጠቃላይ",
		"services" => "አገልግሎት",
		"about" => "ስለኛ",
		"gallery" => "ማህደር",
		"contactus"=> "እኛን ",
		"news" => "አድስ ነገር",
		"login" => "ይግቡ",
		"content"=>"የኢትዮጵያ ጤና መድን አግልግሎት ደብረ ብረሃን ቅርንጫፍ",
		
		"news_ser"=>"አገልግሎት",
		"p1"=>"መልካም ጊዜ",
		"p1"=>"መልካም ጊዜ",
		"about_heading"=>"ስለኛ",
		"news_heading"=>"አሁን ላይ ያለው የኢትዮጵያ ",
		"news_heading_1"=>"የጤና መድን ስታቲክስ መረጃ",
		"sponsers_news"=>"በገንዘብ ደረጃ",
		"sponsers_news_1"=>"ድጋፍ የሚደርጉ ድርጅቶች",
		"credit"=>"አባልጻጊ",
		"credit_1"=>"የደብረ ብረሃን ዩኒቨርሲቲ የሶፍትዌር ምህንዲስና ተማሪወች",
		"credit_2"=>"መብቱ በህግ የተጠበቀ ነው",
		"hfg"=>"የምግብ ዋስትና",
		"credit_2"=>"መብቱ በህግ የተጠበቀ ነው",


			"beneficery"=>"40,000,000",
			"benaficary1"=>"አሁን ያለው የተጠቃሚ ብዛት",
			"woreda"=>"834",
			"woreda1"=>"የወረዳ ተደራሽነት",
			"healfince"=>"3005",
			"healfince1"=>"ኮንትራት ያላቸው የጤና ተቋማት",
			"branch"=>"23",
			"branch1"=>"ቅርንጫፎች",


			"ambulance_ser"=>"የአምቡላንስ አገልግሎት",
		"ambulance-ser2"=>"ለአምቡላንስ አገልግሎት እና ለሌሎችም ለ 24 ሰዓታት እንሰጣለን",

		"doctores_ser"=>"ባለሞያ ዶክተሮች",
		"doctores_ser2"=>"በሆስፒታሎቻችን ውስጥ ኤክስፐርቶች ዶክተሮች እና ነርሶች አሉ",
		"pharmacy"=>"መድሃኒት አገልግሎት",
		"pharmacy1"=>"በደብረ ብርሃን ሆስፒታሎች በየአውራጃው ፋርማሲ አለን እና በቀይ መስቀል አገልግሎትም እንዲሁ።.",
		"emergence_ser"=>"የዲንገተኛ አደጋ",
		"emergence_ser1"=>"የተጎጂዎች ክፍል ፣ በድንገተኛ ህክምና ፣ ያለቅድመ ቀጠሮ የሚመጡ ለታካሚዎች አጣዳፊ እንክብካቤ ፣ ልዩ የሕክምና ሕክምና ተቋም ነው ። በራሳቸው መንገድ ወይም በአምቡላንስ. የድንገተኛ ክፍል አብዛኛውን ጊዜ በሆስፒታል ወይም በሌላ የመጀመሪያ ደረጃ እንክብካቤ ማእከል ውስጥ ይገኛል",
		"bed_service_1"=>"የተኝቶ ህክምና",
		"bed_service_2"=>"የእንቅልፍ ሕክምና የእንቅልፍዎን ጥራት ለማሻሻል የተነደፈ የሕክምና ዓይነት ነው።",
		"total_care"=>"ጠቅላላ ህክምና",
		"total_care1"=>"እ.ኤ.አ. በ 2003 የተቋቋመው ፣ እንደ ለትርፍ ያልተቋቋመ የጤና እንክብካቤ ኤጀንሲ ፣ የአእምሮ እና የእድገት ደረጃ ላላቸው ሰዎች የተለያዩ የድጋፍ ረድፎችን ይሰጣል ",
		"mather_ser"=>" የእናቶች እና የህጻናት የህክምና አገልግሎት",
		"mather_ser_1"=>"በጤና ጣቢያችን የእናቶች እና የህፃናት ህክምና ባለሙያዎችን እናገለግላለን",
		
			"about_h3"=>"ጤናማ፣ አምራች እና የበለፀገ ኢትዮጵያውያንን ለማየት።",
		"about_p"=>"የጤና መድህን በህመም ጊዜ የጤና አገልግሎት ለማግኘት ግለሰቦች ወይም አባወራዎች ትንሽ መዋጮ ወይም ቅድመ ክፍያ የሚከፍሉበት እና ከአደጋ የጤና ወጪዎች የሚጠበቁበት ስርዓት ነው። በሌላ አነጋገር፣ የጤና መድህን የፋይናንስ እንቅፋትን በማስቀረት የዜጎችን የጤና አገልግሎት ተደራሽነት ለማረጋገጥ አነስተኛ መዋጮዎች በአንድ ላይ የሚሰበሰቡበት የቅድመ ክፍያ ሥርዓት ነው።

የኢትዮጵያ ጤና መድህን ኤጀንሲ ራሱን የቻለ የፌዴራል አካል ሆኖ በሚኒስትሮች ምክር ቤት በወጣው ደንብ ቁጥር 191/2010 ተቋቁሟል።",

		"galleryp"=>"የፎቶ",
		"gallerypp"=>"መረጃ",
	   "doctores"=>"ዶክተሮች",
		"doctores1"=>"በደብረ ብርሃን ጤና ጣቢያ ባለሙያ ዶክተሮች አሉን።",
		"nurse"=>"ነርስ",
		"nurse1"=>"በደብረ ብርሃን ጤና ጣቢያ ባለሙያ ነርሶች አሉን።",
		"customer"=>"ተጠቃሚዎች",
		"customer1"=>"የኢትዮጵያን ጤና መድህን አሁን እየተጠቀሙ ያሉ ናሙና",
		"employe"=>"ሰራተኛ",
		"employe1"=>"ሰራተኞቻችን በኢትዮጵያ ጤና መድን ደብረብርሃን ቅርንጫፍ",
		"tena"=>"የኢትዮጵያ ጤና ጥበቃ ሚኒስትር",
		"tena1"=>"ሊያ ታደሰ ከ 2020 ጀምሮ የሚኒስቴር መስሪያ ቤቱን ኃላፊ ሆና አገልግላለች። ድርጅቱ የካቢኔ ደረጃ ያለው ድርጅት በህብረተሰብ ጤና ኢንስቲትዩት ላይ ስልጣን ያለው ድርጅት ነው።",



		"static_hi"=>"አሁንዊ መረጃ ስለ ኢትዮጵያ ጤና መድን ",
		"current_statics"=>"የኢትዮጵያ ጤና መድህን ኤጀንሲ የሩብ አመት የስራ አፈጻጸም ግምገማ የኤጀንሲው ቅርንጫፍ ስራ አስኪያጆች በተገኙበት፣የክልሉ የማህበረሰብ አቀፍ የጤና መድህን አስተባባሪዎች፣ክትትልና ግምገማ ባለሙያዎች፣የጤና ጥበቃ ሚኒስቴር፣የኢትዮጵያ መድሃኒት አስተዳደርና ቁጥጥር ባለስልጣን እና ተወካዮች በተገኙበት በተሳካ ሁኔታ ተጠናቀቀ። የፋርማሲዩቲካል ፈንድ.

በግምገማው ወቅት ተሳታፊዎች በንቃት በመሳተፍ ብዙ ጠቃሚ ሀሳቦችን አስተላልፈዋል። የ2019/20 የማህበረሰብ አቀፍ ጤና መድህን ማስጀመሪያ ሰነድ እና የአመቱ ዋና ዋና የትኩረት አቅጣጫዎች በኢትዮጵያ ጤና መድህን ኤጀንሲ የአባልነት ዳይሬክተር አቶ ጉደታ አበበ በስብሰባው ማጠቃለያ ላይ የማሻሻያ ሀሳቦች በተሳታፊዎች ቀርበዋል። ሀሳቦቹ አጋሮችን በንቅናቄው ውስጥ የማሳተፍ አስፈላጊነት እና በሀገሪቱ ዋና ዋና ተግባራት መሰረት ቅስቀሳውን የመምራት ዋጋን ያካትታሉ።  ",

"hfgnote"=>"የኢትዮጵያ አምስተኛው ብሔራዊ የጤና መለያዎች 2010/2011
አዲስ አበባ፣ ኢትዮጵያ
የፕሮግራም አስተዳደር እና ድጋፍ፣ ለኤንኤችኤ ተግባራት የገንዘብ ድጋፍ እና የኤንኤችኤ ሪፖርት ማተም የተሰጡ ናቸው።
የዩናይትድ ስቴትስ ኤጀንሲ ለአለም አቀፍ ልማት ጤና ፋይናንስ እና አስተዳደር ፕሮጀክት (HFG)
በትብብር ስምምነት -AID-OAA-A-12-00080 በ Abt Associates Inc. የተተገበረ።",
"usaid"=>"ዩኤስኤአይዲ",
"usaidnote"=>"የኢትዮጵያ ጤና ጥበቃ ሚኒስቴር. ኤፕሪል 2014. የኢትዮጵያ አምስተኛው ብሔራዊ የጤና መለያዎች 2010/2011.
አዲስ አበባ፣ ኢትዮጵያ
የፕሮግራም አስተዳደር እና ድጋፍ፣ ለኤንኤችኤ ተግባራት የገንዘብ ድጋፍ እና የኤንኤችኤ ሪፖርት ማተም የተሰጡ ናቸው።
የዩናይትድ ስቴትስ ዓለም አቀፍ ልማት ኤጀንሲ (ዩኤስኤአይዲ) ፕሮጀክት የዩኤስኤአይዲ አካል ነው።",

"epr"=>"የዩናይትድ ስቴትስ ፕሬዚደንት የአደጋ ጊዜ እቅድ ለኤድስ እፎይታ",
"eprnote"=>"የኢትዮጵያ ጤና ጥበቃ ሚኒስቴር። ኤፕሪል 2014. የኢትዮጵያ አምስተኛው ብሔራዊ የጤና መለያዎች 2010/2011.
የዩናይትድ ስቴትስ ዓለም አቀፍ ልማት ኤጀንሲ (ዩኤስኤአይዲ) በጤናው ዘርፍ ፋይናንስ ማሻሻያ/የጤና ፋይናንስ እና
አስተዳደር (HSFR/HFG) በአብቲ Associates Inc. በመተባበር ስምምነት -AID-",


"gps"=>"በደብረ ብረሃን ያሉ የጤና ተቋማት",
"gps1"=>"የጅፒስ መረጃ እና አቅጣጫ",

"location1"=>"የደብረብረሃን የጤና ተቋማት የመሬት አቀማመጥ",
"links"=>"ፈጣን አገናኝ",
"home1"=>"አጠቃላይ",
"services2"=>"አገልግሎት",
"abut2"=>"ስለኛ",
"developers1"=>"አበልጻጊ",
"news2"=>"ዜና",
"gallery2"=>"የፎቶ መረጃ",


"services_all"=>"አገልግሎቶች",
"labratory"=>"የላብራቶሪ አገልግሎት",
"malaria"=>"የዎባ በሽታ ህክምና",
"bed_service"=>"የተኝቶ ህክምና",
"emergence1"=>"የድንግተገተኛ ህክምና",
"ambulance_cervice"=>"የአምቡላንስ አገልግሎት",
"mather"=>"የእናቶች እና የህጻናት ህክምና",


"contact_info"=>"እኛን ለማገኘት",
"phone"=>"+251 115 57-67-42",
"phone2"=>"+251 115 57-35-20",
"email_1"=>"Dbhinsu@gmil.com",
"place1"=>"ደብረብረሃን, ኢትዮጵያ - 2022",

"follow_us"=>"እኛን ለመከተል",
"tiwt"=>"ቲዊተር",
"insta"=>"ኢንስታግራም ",
"tel"=>"ቴሌግራም",
"youtube"=>"ዩቱዩብ",



//"epr"=>"USAID",
//"epr"=>"USAID",
//"epr"=>"USAID",


	);
?>